{
  "projects": [
    {
      "id": "strt",
      "name": "STRT",
      "link": "https://themeforest.net/item/strt-multipurpose-site-template/18201086",
      "content": "<p>STRT is modern, clean and professional multipurpose site template, designed for many kind of websites like business, startup, creative, corporate portfolio, app showcase, promotion, blog, promotion, and many more. This template built with twitter bootstrap v3.3.6, CSS3 and HTML5 code. CSS3 written with SCSS and javascript written with JSON that makes this template easy to customize.</p><p>STRT comes with clean structure, professional design and SEO friendly code. The template is fully responsive and perfectly adapted to various screen sizes. It allows you to use it as sale platform as well as an informational one page website that can be viewed perfectly in every devices, such as mobile, tablet and desktop. STRT also integrates with jQuery Waypoints, CSS3 animations to add subtle fade in effect when scrolling, Stellar.js to makes awesome parallax effect, and every form are works perfectly. There is color and background changer for easily change the color between dark or light scheme.</p>",
      "image": "https://i.ibb.co/dWJkxz1/strt.webp"
    },
    {
      "id": "supar",
      "name": "SUPAR",
      "link": "https://wrapbootstrap.com/theme/supar-multipurpose-landing-page-WB015850J",
      "content": "<p>Supar is a multi purpose marketing landing page template packed with readymade components and layouts. Supar built with the latest Bootstrap framework that makes it fully responsive. So you don’t need to worry about how would your website looks on your customer view. And from now on, you can just focus on delivering the content and gain revenue.</p>",
      "image": "https://i.ibb.co/q10B0X6/supar.webp"
    },
    {
      "id": "finxflo",
      "name": "FINXFLO",
      "link": "https://themeforest.net/item/strt-multipurpose-site-template/18201086",
      "content": "Finxflo provides liquidity from 25+ exchanges in a single user interface. Traders can avoid the hassle of opening accounts on multiple platforms. Finxflo offers best prices, best rates, one wallet, one KYC, all from one account.",
      "image": "https://i.ibb.co/Vw0BHbc/finxflo.webp"
    },
    {
      "id": "resto",
      "name": "RESTO",
      "link": "https://projects.bayuslari.com/resto",
      "content": "Resto is a restaurant-themed HTML project I've been working on for my Belgian client. Consists of Home, About, Special Dishes, Menu, Team and Reservation page. This project was developed from my <a href='https://bayuslari.com/projects/strt'>STRT</a> as a core project.",
      "image": "https://i.ibb.co/Bcb3f6T/resto.webp"
    },
    {
      "id": "roxy",
      "name": "ROXY",
      "link": "https://projects.bayuslari.com/roxy",
      "content": "Roxy is a agency-themed HTML project I've been working on for my Belgian client. Consists of Home, About, Blog and Contact page. This project was developed from my <a href='https://bayuslari.com/projects/strt'>STRT</a> as a core project.",
      "image": "https://i.ibb.co/r3W8Hsf/roxy.webp"
    },
    {
      "id": "moon",
      "name": "MOON",
      "link": "https://projects.bayuslari.com/moon",
      "content": "Moon is a one page portfolio HTML project I've been working on for my Belgian client. This project was developed from my <a href='https://bayuslari.com/projects/strt'>STRT</a> as a core project.",
      "image": "https://i.ibb.co/WH0YRD7/moon.webp"
    },
    {
      "id": "ocean-gaming",
      "name": "OCEAN GAMING",
      "link": "https://projects.bayuslari.com/ocean-gaming",
      "content": "Ocean Gaming is a one page gaming-themed HTML project I've been working on for my Belgian client. This project was developed from my <a href='https://bayuslari.com/projects/strt'>STRT</a> as a core project.",
      "image": "https://i.ibb.co/CKDWm5z/ocean-gaming.webp"
    }
  ],
  "profile": {
    "name": "typicode"
  }
}
